
$vehicle_bus50 = "Dino Luxury";
$vehicle_bus50_info = "El temporal de Dino es una versi?n muy lujosa de la Vettore Dino construido en 1992. Tiene s?lo la mitad de los pasajeros, sino que tiene asientos de lujo, que son m?s c?modos que una clase media por primera vez en la mayor?a de aviones de pasajeros.";
